/* Class = "NSTextFieldCell"; title = "Official forum"; ObjectID = "wUv-GS-Nxg"; */
"wUv-GS-Nxg.title" = "官方討論區";
/* Class = "NSTextFieldCell"; title = "Email"; ObjectID = "l6S-RB-f3d"; */
"l6S-RB-f3d.title" = "電子郵件位址";
/* Class = "NSTextFieldCell"; title = "Official site"; ObjectID = "dOj-Gc-j4d"; */
"dOj-Gc-j4d.title" = "官方網站";
/* Class = "NSButtonCell"; title = "support@adguard.com"; ObjectID = "ceR-tx-33i"; */
"ceR-tx-33i.title" = "support@adguard.com";
/* Class = "NSButtonCell"; title = "Privacy Policy"; ObjectID = "ZFj-5a-aB1"; */
"ZFj-5a-aB1.title" = "隱私政策";
/* Class = "NSButtonCell"; title = "forum.adguard.com"; ObjectID = "X1j-MM-lUG"; */
"X1j-MM-lUG.title" = "forum.adguard.com";
/* Class = "NSTextFieldCell"; title = "This program is protected with copyrights and international conventions. Illegal copying or distribution of this program or its parts may result in severe administrative and criminal punishments."; ObjectID = "Vbx-7v-Ktm"; */
"Vbx-7v-Ktm.title" = "此程式受版權和國際公約保護。非法複製、散佈此程式或其部分內容，可能導致嚴重的行政和刑事處罰。";
/* Class = "NSButtonCell"; title = "End-User License Agreement"; ObjectID = "LTj-WA-5HE"; */
"LTj-WA-5HE.title" = "終端使用者授權協定";
/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "IDw-NQ-FE4"; */
"IDw-NQ-FE4.title" = "致謝";
/* Class = "NSWindow"; title = "About AdGuard"; ObjectID = "F0z-JX-Cv5-AG1"; */
"F0z-JX-Cv5-AG1.title" = "關於 AdGuard";
/* Class = "NSButtonCell"; title = "adguard.com"; ObjectID = "9wE-8i-DEF"; */
"9wE-8i-DEF.title" = "adguard.com";
